Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 部分木の外の項目です。
cs: Položka je mimo vybraný strom složek.
da: Emnet er uden for det valgte mappetræ.
de: Das Objekt befindet sich außerhalb des ausgewählten Ordnerbaums.
en: The item is outside the selected folder tree.
es: El ítem está fuera del árbol de carpetas seleccionado.
fi: Kohde on valitun kansiopuun ulkopuolella.
fr: L’élément se trouve en dehors de l’arborescence du dossier sélectionné.
hi: आइटम चुने गए फ़ोल्डर ट्री के बाहर है।
id: Item berada di luar hierarki folder yang dipilih.
it: L’elemento si trova al di fuori dell’albero di cartelle selezionato.
ko: 항목이 선택한 폴더 트리 밖에 있습니다.
ms: Item berada di luar hierarki folder yang dipilih.
nb: Objektet er utenfor det markerte mappetreet.
nl: Het onderdeel valt buiten de geselecteerde mappenstructuur.
pl: Rzecz znajduje się poza zaznaczonym drzewem folderów.
pt_br: O item está fora da árvore de pastas selecionada.
pt_pt: O elemento está fora da árvore de pastas selecionada.
ru: Объект находится вне выбранного дерева папок.
sv: Objektet finns utanför det markerade mappträdet.
th: รายการอยู่นอกโครงสร้างโฟลเดอร์ที่เลือก
tr: Öğe, seçilen klasör ağacının dışında.
uk: Елемент перебуває поза вибраним деревом папок.
vi: Mục nằm ngoài cây thư mục đã chọn.
zh_hans: 项目位于所选文件夹树之外。
zh_hant: 項目位於所選檔案夾樹之外。

source: 重複する出力名です（アーカイブ順で最初のentryを優先）。
cs: Výstupní název je duplicitní. Přednost má první záznam v pořadí archivu.
da: Outputnavnet er dubleret. Den første post i det komprimerede arkivs rækkefølge prioriteres.
de: Der Ausgabename ist doppelt vorhanden. Das erste Objekt in der Archivreihenfolge hat Vorrang.
en: The output name is duplicated. The first entry in archive order takes precedence.
es: El nombre de salida está duplicado. Tiene prioridad el primer ítem según el orden del archivo comprimido.
fi: Tulosteen nimi on kahteen kertaan. Arkiston järjestyksessä ensimmäinen tietue on etusijalla.
fr: Le nom de sortie est en double. Le premier élément dans l’ordre de l’archive est prioritaire.
hi: आउटपुट नाम दोहराया गया है। आर्काइव के क्रम में पहली एंट्री को प्राथमिकता मिलती है।
id: Nama keluaran duplikat. Entri pertama dalam urutan arsip diprioritaskan.
it: Il nome di destinazione è duplicato. Il primo elemento nell’ordine dell’archivio ha la precedenza.
ko: 출력 이름이 중복됩니다. 아카이브 순서상 첫 번째 항목이 우선합니다.
ms: Nama output berulang. Entri pertama mengikut susunan arkib diutamakan.
nb: Utdatanavnet er duplisert. Den første oppføringen i arkivrekkefølgen prioriteres.
nl: De uitvoernaam komt meermaals voor. Het eerste onderdeel in de archiefvolgorde krijgt voorrang.
pl: Nazwa wyjściowa jest powielona. Pierwszy wpis w kolejności archiwum ma pierwszeństwo.
pt_br: O nome de saída está duplicado. O primeiro item na ordem do arquivo comprimido tem prioridade.
pt_pt: O nome de saída está duplicado. A primeira entrada na ordem do arquivo tem prioridade.
ru: Имя выходного объекта повторяется. Приоритет имеет первая запись в порядке архива.
sv: Utdatanamnet är duplicerat. Den första posten i arkivordningen prioriteras.
th: ชื่อผลลัพธ์ซ้ำกัน จะใช้รายการแรกตามลำดับในที่เก็บถาวร
tr: Çıktı adı yineleniyor. Arşiv sırasındaki ilk girişe öncelik verilir.
uk: Назва вихідного елемента повторюється. Перевагу має перший запис у порядку архіву.
vi: Tên đầu ra bị trùng. Mục nhập đầu tiên theo thứ tự tệp lưu trữ được ưu tiên.
zh_hans: 输出名称重复。优先使用归档顺序中的第一个项目。
zh_hant: 輸出名稱重複。優先使用封存檔順序中的第一個項目。

source: 閉じる
cs: Zavřít
da: Luk
de: Schließen
en: Close
es: Cerrar
fi: Sulje
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: 開く
cs: Otevřít
da: Åbn
de: Öffnen
en: Open
es: Abrir
fi: Avaa
fr: Ouvrir
hi: खोलें
id: Buka
it: Apri
ko: 열기
ms: Buka
nb: Åpne
nl: Open
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ru: Открыть
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: 開く…
cs: Otevřít…
da: Åbn…
de: Öffnen …
en: Open…
es: Abrir…
fi: Avaa…
fr: Ouvrir…
hi: खोलें…
id: Buka…
it: Apri…
ko: 열기…
ms: Buka…
nb: Åpne…
nl: Open…
pl: Otwórz…
pt_br: Abrir…
pt_pt: Abrir…
ru: Открыть…
sv: Öppna…
th: เปิด…
tr: Aç…
uk: Відкрити…
vi: Mở…
zh_hans: 打开…
zh_hant: 打開⋯

source: 隠しファイル(名前が . で始まる)を含めない
cs: Vynechat skryté soubory (názvy začínající na .)
da: Udelad skjulte arkiver (navne, der begynder med .)
de: Versteckte Dateien (Namen mit . am Anfang) ausschließen
en: Exclude hidden files (names beginning with .)
es: Excluir archivos ocultos (nombres que empiezan por .)
fi: Jätä piilotetut tiedostot pois (nimi alkaa pisteellä .)
fr: Exclure les fichiers masqués (dont le nom commence par .)
hi: छिपी हुई फ़ाइलें शामिल न करें (जिनके नाम . से शुरू होते हैं)
id: Kecualikan file tersembunyi (nama diawali dengan .)
it: Escludi i file nascosti (nomi che iniziano con .)
ko: 숨긴 파일(이름이 .으로 시작) 제외
ms: Kecualikan fail tersembunyi (nama bermula dengan .)
nb: Utelat skjulte filer (navn som begynner med .)
nl: Sluit verborgen bestanden uit (namen die beginnen met .)
pl: Pomijaj ukryte pliki (nazwy zaczynające się od .)
pt_br: Excluir arquivos ocultos (nomes que começam com .)
pt_pt: Excluir ficheiros ocultos (nomes que começam por .)
ru: Не включать скрытые файлы (с именами, начинающимися с .)
sv: Uteslut gömda filer (namn som börjar med .)
th: ไม่รวมไฟล์ที่ซ่อนอยู่ (ชื่อขึ้นต้นด้วย .)
tr: Gizli dosyaları dahil etme (adı . ile başlayanlar)
uk: Не включати приховані файли (назви починаються з .)
vi: Loại trừ tệp ẩn (tên bắt đầu bằng .)
zh_hans: 不包含隐藏文件（名称以.开头）
zh_hant: 不包含隱藏的檔案（名稱以.開頭）

source: 隠しファイルを表示
cs: Zobrazovat skryté soubory
da: Vis skjulte arkiver
de: Versteckte Dateien einblenden
en: Show Hidden Files
es: Mostrar archivos ocultos
fi: Näytä piilotetut tiedostot
fr: Afficher les fichiers masqués
hi: छिपी हुई फ़ाइलें दिखाएँ
id: Tampilkan File Tersembunyi
it: Mostra file nascosti
ko: 숨긴 파일 보기
ms: Tunjukkan Fail Tersembunyi
nb: Vis skjulte filer
nl: Toon verborgen bestanden
pl: Pokazuj ukryte pliki
pt_br: Mostrar arquivos ocultos
pt_pt: Mostrar ficheiros ocultos
ru: Показывать скрытые файлы
sv: Visa gömda filer
th: แสดงไฟล์ที่ซ่อนอยู่
tr: Gizli Dosyaları Göster
uk: Показувати приховані файли
vi: Hiển thị tệp ẩn
zh_hans: 显示隐藏文件
zh_hant: 顯示隱藏的檔案

source: 項目
cs: položka
da: emne
de: Objekt
en: item
es: ítem
fi: kohde
fr: élément
hi: आइटम
id: item
it: elemento
ko: 항목
ms: item
nb: objekt
nl: onderdeel
pl: rzecz
pt_br: item
pt_pt: elemento
ru: объект
sv: objekt
th: รายการ
tr: öğe
uk: елем.
vi: mục
zh_hans: 项目

source: 項目 %@ のチェックサムが一致しません
cs: Kontrolní součet položky %@ nesouhlasí
da: Kontrolsummen for emnet %@ stemmer ikke overens
de: Die Prüfsumme für Objekt %@ stimmt nicht überein
en: The checksum for item %@ doesn’t match
es: La suma de verificación del ítem %@ no coincide
fi: Kohteen %@ tarkistussumma ei täsmää
fr: La somme de contrôle de l’élément %@ ne correspond pas
hi: आइटम %@ का चेकसम मेल नहीं खाता
id: Checksum untuk item %@ tidak cocok
it: La somma di controllo dell’elemento %@ non corrisponde
ko: 항목 %@의 체크섬이 일치하지 않습니다
ms: Hasil tambah semak untuk item %@ tidak sepadan
nb: Kontrollsummen for objektet %@ stemmer ikke
nl: De controlesom voor onderdeel %@ komt niet overeen
pl: Suma kontrolna rzeczy %@ nie jest zgodna
pt_br: A soma de verificação do item %@ não corresponde
pt_pt: A soma de verificação do elemento %@ não corresponde
ru: Контрольная сумма объекта %@ не совпадает
sv: Kontrollsumman för objektet %@ stämmer inte
th: เช็กซัมของรายการ %@ ไม่ตรงกัน
tr: %@ öğesinin sağlama toplamı eşleşmiyor
uk: Контрольна сума елемента %@ не збігається
vi: Giá trị tổng kiểm tra của mục %@ không khớp
zh_hans: 项目 %@ 的校验和不匹配
zh_hant: 項目 %@ 的檢查碼不符

source: 項目のパスが安全ではないため開けません。
cs: Položku nelze otevřít, protože její cesta není bezpečná.
da: Emnets sti er ikke sikker og kan ikke åbnes.
de: Das Objekt kann nicht geöffnet werden, da sein Pfad unsicher ist.
en: The item's path is unsafe and cannot be opened.
es: No se puede abrir el ítem porque su ruta no es segura.
fi: Kohteen polku ei ole turvallinen, eikä sitä voi avata.
fr: L’élément ne peut pas être ouvert, car son chemin d’accès n’est pas sûr.
hi: आइटम का पथ असुरक्षित है और उसे खोला नहीं जा सकता।
id: Jalur item tidak aman dan tidak dapat dibuka.
it: L’elemento non può essere aperto perché il suo percorso non è sicuro.
ko: 항목의 경로가 안전하지 않아 열 수 없습니다.
ms: Laluan item tidak selamat dan tidak boleh dibuka.
nb: Objektets bane er utrygg og kan ikke åpnes.
nl: Het pad van het onderdeel is onveilig en kan niet worden geopend.
pl: Nie można otworzyć rzeczy, ponieważ jej ścieżka jest niebezpieczna.
pt_br: O item não pode ser aberto porque seu caminho não é seguro.
pt_pt: O caminho do elemento não é seguro e não pode ser aberto.
ru: Путь объекта небезопасен, поэтому его нельзя открыть.
sv: Objektets sökväg är inte säker och kan inte öppnas.
th: เส้นทางของรายการไม่ปลอดภัย จึงไม่สามารถเปิดได้
tr: Öğenin yolu güvenli değil ve açılamaz.
uk: Шлях елемента небезпечний, тому його не можна відкрити.
vi: Đường dẫn của mục không an toàn nên không thể mở.
zh_hans: 项目的路径不安全，无法打开。
zh_hant: 項目的路徑不安全，無法打開。

source: 項目の番号が不正です: %lld
cs: Index položky je neplatný: %lld
da: Emnets indeks er ugyldigt: %lld
de: Die Objektnummer ist ungültig: %lld
en: The item index is invalid: %lld
es: El número del ítem no es válido: %lld
fi: Kohteen indeksi on virheellinen: %lld
fr: Le numéro de l’élément n’est pas valide : %lld
hi: आइटम का इंडेक्स अमान्य है : %lld
id: Indeks item tidak valid: %lld
it: L’indice dell’elemento non è valido: %lld
ko: 항목 번호가 올바르지 않습니다: %lld
ms: Indeks item tidak sah: %lld
nb: Objektindeksen er ugyldig: %lld
nl: De index van het onderdeel is ongeldig: %lld
pl: Indeks rzeczy jest nieprawidłowy: %lld
pt_br: O índice do item é inválido: %lld
pt_pt: O índice do elemento é inválido: %lld
ru: Недопустимый индекс объекта: %lld
sv: Objektets index är ogiltigt: %lld
th: หมายเลขรายการไม่ถูกต้อง: %lld
tr: Öğe dizini geçersiz: %lld
uk: Некоректний індекс елемента: %lld
vi: Chỉ số mục không hợp lệ: %lld
zh_hans: 项目编号无效：%lld
zh_hant: 項目編號無效：%lld

source: 項目を削除中…
cs: Mazání…
da: Sletter…
de: Objekte löschen …
en: Deleting…
es: Eliminando ítems…
fi: Poistetaan…
fr: Suppression des éléments…
hi: डिलीट किया जा रहा है…
id: Menghapus…
it: Elimino gli elementi…
ko: 항목 삭제 중…
ms: Memadam…
nb: Sletter…
nl: Verwijderen…
pl: Usuwam…
pt_br: Apagando itens…
pt_pt: A apagar…
ru: Удаление…
sv: Raderar…
th: กำลังลบ…
tr: Siliniyor…
uk: Видалення…
vi: Đang xóa…
zh_hans: 正在删除项目…
zh_hant: 正在刪除項目⋯

source: 項目を変更しましたが、アーカイブを読み直せませんでした
cs: Položky byly změněny, ale archiv se nepodařilo znovu načíst
da: Emnerne blev ændret, men det komprimerede arkiv kunne ikke indlæses igen
de: Die Objekte wurden geändert, aber das Archiv konnte nicht neu geladen werden
en: The items were changed, but the archive could not be reloaded
es: Se han modificado los ítems, pero no se ha podido volver a cargar el archivo comprimido
fi: Kohteita muutettiin, mutta arkistoa ei voitu ladata uudelleen
fr: Les éléments ont été modifiés, mais l’archive n’a pas pu être rechargée
hi: आइटम बदले गए, लेकिन आर्काइव फिर से लोड नहीं हो सका
id: Item diubah, tetapi arsip tidak dapat dimuat ulang
it: Gli elementi sono stati modificati, ma non è stato possibile ricaricare l’archivio
ko: 항목을 변경했지만 아카이브를 다시 불러올 수 없습니다
ms: Item diubah, tetapi arkib tidak dapat dimuatkan semula
nb: Objektene ble endret, men arkivet kunne ikke lastes inn på nytt
nl: De onderdelen zijn gewijzigd, maar het archief kon niet opnieuw worden geladen
pl: Zmieniono rzeczy, ale nie udało się ponownie wczytać archiwum
pt_br: Os itens foram alterados, mas não foi possível recarregar o arquivo comprimido
pt_pt: Os elementos foram alterados, mas não foi possível voltar a carregar o arquivo
ru: Объекты изменены, но не удалось повторно загрузить архив
sv: Objekten ändrades, men arkivet kunde inte läsas in igen
th: เปลี่ยนรายการแล้ว แต่ไม่สามารถโหลดที่เก็บถาวรใหม่ได้
tr: Öğeler değiştirildi ama arşiv yeniden yüklenemedi
uk: Елементи змінено, але не вдалося повторно завантажити архів
vi: Đã thay đổi các mục nhưng không thể tải lại tệp lưu trữ
zh_hans: 已修改项目，但无法重新载入归档
zh_hant: 已修改項目，但無法重新載入封存檔

source: 項目を変更できませんでした
cs: Položky se nepodařilo změnit
da: Emnerne kunne ikke ændres
de: Objekte konnten nicht geändert werden
en: The items could not be changed
es: No se han podido modificar los ítems
fi: Kohteita ei voitu muuttaa
fr: Impossible de modifier les éléments
hi: आइटम बदले नहीं जा सके
id: Item tidak dapat diubah
it: Impossibile modificare gli elementi
ko: 항목을 변경할 수 없습니다
ms: Item tidak dapat diubah
nb: Objektene kunne ikke endres
nl: De onderdelen konden niet worden gewijzigd
pl: Nie udało się zmienić rzeczy
pt_br: Não foi possível modificar os itens
pt_pt: Não foi possível alterar os elementos
ru: Не удалось изменить объекты
sv: Objekten kunde inte ändras
th: ไม่สามารถเปลี่ยนรายการได้
tr: Öğeler değiştirilemedi
uk: Не вдалося змінити елементи
vi: Không thể thay đổi các mục
zh_hans: 无法修改项目
zh_hant: 無法修改項目

source: 項目を展開できませんでした
cs: Položky se nepodařilo rozbalit
da: Kunne ikke dekomprimere emner
de: Objekte konnten nicht entpackt werden
en: Could not extract items
es: No se han podido descomprimir los ítems
fi: Kohteita ei voitu purkaa
fr: Impossible de décompresser les éléments
hi: आइटम विस्तारित नहीं किए जा सके
id: Tidak dapat memperluas item
it: Impossibile espandere gli elementi
ko: 항목을 압축 해제할 수 없습니다
ms: Tidak dapat mengembangkan item
nb: Kunne ikke pakke ut objekter
nl: Onderdelen konden niet worden uitgepakt
pl: Nie udało się rozpakować rzeczy
pt_br: Não foi possível expandir os itens
pt_pt: Não foi possível descomprimir os elementos
ru: Не удалось разархивировать объекты
sv: Kunde inte expandera objekt
th: ไม่สามารถขยายรายการได้
tr: Öğeler çıkarılamadı
uk: Не вдалося розпакувати елементи
vi: Không thể giải nén các mục
zh_hans: 无法解压缩项目
zh_hant: 無法解壓縮項目

source: 項目を展開中…
cs: Rozbalování…
da: Dekomprimerer…
de: Objekte entpacken …
en: Extracting…
es: Descomprimiendo ítems…
fi: Puretaan…
fr: Décompression des éléments…
hi: विस्तारित किया जा रहा है…
id: Memperluas…
it: Espando gli elementi…
ko: 항목 압축 해제 중…
ms: Mengembangkan…
nb: Pakker ut…
nl: Uitpakken…
pl: Rozpakowuję…
pt_br: Expandindo itens…
pt_pt: A descomprimir…
ru: Разархивирование…
sv: Expanderar…
th: กำลังขยาย…
tr: Çıkarılıyor…
uk: Розпакування…
vi: Đang giải nén…
zh_hans: 正在解压缩项目…
zh_hant: 正在解壓縮項目⋯

source: 項目を移動中…
cs: Přesouvání…
da: Flytter…
de: Objekte bewegen …
en: Moving…
es: Trasladando ítems…
fi: Siirretään…
fr: Déplacement des éléments…
hi: मूव किया जा रहा है…
id: Memindahkan…
it: Sposto gli elementi…
ko: 항목 이동 중…
ms: Mengalihkan…
nb: Flytter…
nl: Verplaatsen…
pl: Przenoszę…
pt_br: Movendo itens…
pt_pt: A mover…
ru: Перемещение…
sv: Flyttar…
th: กำลังย้าย…
tr: Taşınıyor…
uk: Переміщення…
vi: Đang di chuyển…
zh_hans: 正在移动项目…
zh_hant: 正在搬移項目⋯

source: 項目を追加しましたが、アーカイブを読み直せませんでした
cs: Položky byly přidány, ale archiv se nepodařilo znovu načíst
da: Emnerne blev tilføjet, men det komprimerede arkiv kunne ikke indlæses igen
de: Die Objekte wurden hinzugefügt, aber das Archiv konnte nicht neu geladen werden
en: Items Were Added, but the Archive Could Not Be Reloaded
es: Se han añadido los ítems, pero no se ha podido volver a cargar el archivo comprimido
fi: Kohteet lisättiin, mutta arkistoa ei voitu ladata uudelleen
fr: Les éléments ont été ajoutés, mais l’archive n’a pas pu être rechargée
hi: आइटम जोड़े गए, लेकिन आर्काइव फिर से लोड नहीं हो सका
id: Item Ditambahkan, tetapi Arsip Tidak Dapat Dimuat Ulang
it: Gli elementi sono stati aggiunti, ma non è stato possibile ricaricare l’archivio
ko: 항목을 추가했지만 아카이브를 다시 불러올 수 없습니다
ms: Item Ditambah, tetapi Arkib Tidak Dapat Dimuatkan Semula
nb: Objekter ble lagt til, men arkivet kunne ikke lastes inn på nytt
nl: Onderdelen zijn toegevoegd, maar het archief kon niet opnieuw worden geladen
pl: Dodano rzeczy, ale nie udało się ponownie wczytać archiwum
pt_br: Os itens foram adicionados, mas não foi possível recarregar o arquivo comprimido
pt_pt: Os elementos foram adicionados, mas não foi possível voltar a carregar o arquivo
ru: Объекты добавлены, но не удалось повторно загрузить архив
sv: Objekt lades till, men arkivet kunde inte läsas in igen
th: เพิ่มรายการแล้ว แต่ไม่สามารถโหลดที่เก็บถาวรใหม่ได้
tr: Öğeler Eklendi ama Arşiv Yeniden Yüklenemedi
uk: Елементи додано, але не вдалося повторно завантажити архів
vi: Đã thêm các mục nhưng không thể tải lại tệp lưu trữ
zh_hans: 已添加项目，但无法重新载入归档
zh_hant: 已加入項目，但無法重新載入封存檔

source: 項目を追加できませんでした
cs: Položky se nepodařilo přidat
da: Kunne ikke tilføje emner
de: Objekte konnten nicht hinzugefügt werden
en: Could Not Add Items
es: No se han podido añadir los ítems
fi: Kohteita ei voitu lisätä
fr: Impossible d’ajouter les éléments
hi: आइटम नहीं जोड़े जा सके
id: Tidak Dapat Menambahkan Item
it: Impossibile aggiungere gli elementi
ko: 항목을 추가할 수 없습니다
ms: Tidak Dapat Menambah Item
nb: Kunne ikke legge til objekter
nl: Onderdelen konden niet worden toegevoegd
pl: Nie udało się dodać rzeczy
pt_br: Não foi possível adicionar os itens
pt_pt: Não foi possível adicionar os elementos
ru: Не удалось добавить объекты
sv: Kunde inte lägga till objekt
th: ไม่สามารถเพิ่มรายการได้
tr: Öğeler Eklenemedi
uk: Не вдалося додати елементи
vi: Không thể thêm các mục
zh_hans: 无法添加项目
zh_hant: 無法加入項目

source: 項目を追加中…
cs: Přidávání…
da: Tilføjer…
de: Objekte hinzufügen …
en: Adding…
es: Añadiendo ítems…
fi: Lisätään…
fr: Ajout des éléments…
hi: जोड़ा जा रहा है…
id: Menambahkan…
it: Aggiungo gli elementi…
ko: 항목 추가 중…
ms: Menambah…
nb: Legger til…
nl: Toevoegen…
pl: Dodaję…
pt_br: Adicionando itens…
pt_pt: A adicionar…
ru: Добавление…
sv: Lägger till…
th: กำลังเพิ่ม…
tr: Ekleniyor…
uk: Додавання…
vi: Đang thêm…
zh_hans: 正在添加项目…
zh_hant: 正在加入項目⋯

source: 項目を開けませんでした
cs: Položky se nepodařilo otevřít
da: Kunne ikke åbne emner
de: Objekte konnten nicht geöffnet werden
en: Could not open items
es: No se han podido abrir los ítems
fi: Kohteita ei voitu avata
fr: Impossible d’ouvrir les éléments
hi: आइटम खोले नहीं जा सके
id: Tidak dapat membuka item
it: Impossibile aprire gli elementi
ko: 항목을 열 수 없습니다
ms: Tidak dapat membuka item
nb: Kunne ikke åpne objekter
nl: Onderdelen konden niet worden geopend
pl: Nie udało się otworzyć rzeczy
pt_br: Não foi possível abrir os itens
pt_pt: Não foi possível abrir os elementos
ru: Не удалось открыть объекты
sv: Kunde inte öppna objekt
th: ไม่สามารถเปิดรายการได้
tr: Öğeler açılamadı
uk: Не вдалося відкрити елементи
vi: Không thể mở các mục
zh_hans: 无法打开项目
zh_hant: 無法打開項目

source: 高い
cs: Vysoká
da: Høj
de: Hoch
en: High
es: Alta
fi: Korkea
fr: Élevée
hi: उच्च
id: Tinggi
it: Alta
ko: 높게
ms: Tinggi
nb: Høy
nl: Hoog
pl: Wysoki
pt_br: Alta
pt_pt: Elevado
ru: Высокий
sv: Hög
th: สูง
tr: Yüksek
uk: Високий
vi: Cao
zh_hans: 高
zh_hant: 高

source: ZIP
sv: ZIP-arkiv
